<html>
<head>
<title>PLATILLOS DE PERU</title>
</head>

<style type="text/css">
<!--
.Estilo1 {
	font-size: 36px;
	color: #CCFF00;
}
body,td,th {
	color: #393638;
}
body {
	background-color: #993300;
}
.Estilo2 {color: #FFFFFF}
.Estilo3 {color: #FFFF00}
.Estilo4 {
	font-size: 36px;
	color: #00FFFF;
}
.Estilo6 {color: #FFFF00; font-size: 24px; }
.Estilo7 {font-size: 24px}
-->
</style>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"></head>
<p><a href="nuevo1.html"><img src="atras.png" width="117" height="105"></a></p>
<marquee bgcolor="blue" behavior="alternate" direction="left">
<BIG>
<BIG>
<BIG>
<BIG>
<big>
<big>
<BIG>
<BIG>
<BIG>Peru.
</marquee></font color></center> </p>&nbsp;
<p align="center">&nbsp;</p>
<p align="center"><img src="peru.png" width="484" height="295"></p>
<p align="center" class="Estilo1">Hola bienvenidos al menu de platillos de Peru.</p>
<table border="5" aling="center" width="99%">

<tr>
<td width="19%" height="56"><div align="center"><span class="Estilo4">Platillo</span></div></td>
<td width="34%"><div align="center"><span class="Estilo4">Imagen</span></div></td>
<td width="47%"><div align="center" class="Estilo4">Informacion</div></td>
</tr>

<tr>
  <td height="73">    <div align="center"><span class="Estilo6">1-Arroz a la chiclayana.</span></div></td>
  <td><h5><img src="arroz-a-la-chiclayana-570x321.jpg" width="100%" BORDER="3"></h5></td>
<td>  <div align="center">
  <p class="Estilo2">El nombre a la chiclayana procede de la ciudad donde este plato se cre&oacute;: Chiclayo, al noroeste de Per&uacute;. Chiclayo es una de las ciudades m&aacute;s populares en la que disfrutar de la gastronom&iacute;a peruana en toda su esencia.</p>
  <p class="Estilo2">En concreto, la receta de arroz a la chiclayana puede hacerse con pollo, pato o cualquier otro tipo de carne. Entre los ingredientes imprescindibles se encuentra el zapallo loche rallado, arvejas verdes, chicha de jora o cerveza negra y atado de cilantro.</p>
</div></td>
</tr>

<tr>
  <td height="125">    <div align="center"><span class="Estilo3"><font color="blue" size"7" face="algerian">
        <font color="#FFFF00" size"7" face="algerian"><span class="Estilo7">2-Arroz chaufa peruano.</span></span>
      </p>
  </div></td><td><img src="arroz-chaufa-peruano-570x321.jpg" width="100%" BORDER="3"></td>
<td>  <font color="black" size"7" face="algeria">
  <div align="center">
    <p class="Estilo2">La receta de arroz chaufa se encuentra entre los imprescindibles de la gastronom&iacute;a peruana. Consiste en arroz frito mezclado con diversos tipos de carne y salsa de soja. En realidad, el plato est&aacute; basado en la gastronom&iacute;a china, puesto que fue tra&iacute;do al pa&iacute;s por los cocineros chinos que fueron afinc&aacute;ndose en el pa&iacute;s a partir del siglo XIX.</p>
    <p class="Estilo2">Los peruanos empezaron a hacer referencia a la comida cantonesa que estaba introduci&eacute;ndose en el pa&iacute;s bajo el t&eacute;rmino de chifa, origen de la denominaci&oacute;n chaufa que da nombre a este plato de arroz. En definitiva, el arroz chaufa es el resultado de la fusi&oacute;n entre la comida china y la peruana que tuvo lugar en aquel momento.</p>
  </div></td>
</tr>

<tr>
<td height="125"><font color="#FFFF00" size"7" face="algerian">
  <div align="center"><span class="Estilo6">3-Arroz con pollo peruano.</span></div>
  </p></td>
<td><h5><img src="arroz-con-pollo-peruano-570x321.jpg" width="100%"></h5></td>
<td><div align="center" class="Estilo2">
  <p>Por simple que pueda parecer el nombre, el arroz con pollo es una receta tradicional peruana. De aspecto verde, es un plato muy sabroso debido a la variedad de ingredientes que incluye. As&iacute;, va aderezado con una zarza de cebollas, lo que potencia el sabor en gran medida.</p>
  <p>El arroz con pollo que se cocina en Per&uacute; posee muchas similitudes con la famosa paella valenciana, uno de los s&iacute;mbolos por excelencia de la cocina espa&ntilde;ola. En Ecuador, existe el llamado arroz amarillo, un plato muy original en el que el color amarillo del arroz se consigue mediante el uso de achiote. En Colombia, se conoce como arroz con pollo deshilachado.</p>
  <p>En Per&uacute;, a este plato tan internacional se le a&ntilde;ade cilantro, uno de los ingredientes m&aacute;s empleados en la cocina peruana. Adem&aacute;s, el cilantro ti&ntilde;e el plato de un color ligeramente verdoso, lo que marca la diferencia con respecto al arroz con pollo consumido en otros pa&iacute;ses.</p>
</div></td>
</tr>
</table>
<br>
</p>


</body>
</html>