<html>
<head>
<title>PLATILLOS DE COREA DEL SUR</title>
</head>

<style type="text/css">
<!--
.Estilo1 {
	font-size: 36px;
	color: #CCFF00;
}
body,td,th {
	color: #393638;
}
body {
	background-color: #993300;
}
.Estilo2 {color: #FFFFFF}
.Estilo3 {color: #FFFF00}
.Estilo4 {
	font-size: 36px;
	color: #00FFFF;
}
.Estilo6 {color: #FFFF00; font-size: 24px; }
.Estilo7 {font-size: 24px}
-->
</style>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"></head>
<p><a href="nuevo1.html"><img src="atras.png" width="117" height="105"></a></p>
<marquee bgcolor="blue" behavior="alternate" direction="left">
<BIG>
<BIG>
<BIG>
<BIG>
<big>
<big>
<BIG>
<BIG>
<BIG>Corea del sur.
</marquee></font color></center> </p>&nbsp;
<p align="center">&nbsp;</p>
<p align="center"><img src="corea del sur.png" width="484" height="295"></p>
<p align="center" class="Estilo1">Hola bienvenidos al menu de platillos de Corea del sur.</p>
<table border="5" aling="center" width="99%">

<tr>
<td width="19%" height="56"><div align="center"><span class="Estilo4">Platillo</span></div></td>
<td width="34%"><div align="center"><span class="Estilo4">Imagen</span></div></td>
<td width="47%"><div align="center" class="Estilo4">Informacion</div></td>
</tr>

<tr>
  <td height="73">    <div align="center"><span class="Estilo6">1-KIMCHI.</span></div></td>
  <td><h5><img src="Vegan-kimchi-recipe.jpg" width="100%" BORDER="3"></h5></td>
<td>  <div align="center">
  <p class="Estilo2">El kimchi es probablemente uno de los alimentos m&aacute;s conocidos de la comida coreana.  Se compone de distintos tipos de verduras, que se fermentan durante largo tiempo y  que anta&ntilde;o sustitu&iacute;an a las verduras frescas en invierno, cuando por el fr&iacute;o escaseaban.  Puede ser almacenado durante largo tiempo y es guarnici&oacute;n b&aacute;sica cada vez que se sientan a la mesa, aunque tambi&eacute;n puede ser ingrediente de arroces, fideos, sopas&hellip; Existen much&iacute;simas variedades de kimchi dependiendo de la regi&oacute;n, y es un plato picante.  Consejo: no estamos acostumbrados a su sabor, y menos si lo tomamos solo, por ello recomiendo mezclarlo con carne,  con arroz,&hellip;, la primera vez que lo pruebes.</p>
  </div></td>
</tr>

<tr>
  <td height="125">    <div align="center"><span class="Estilo3"><font color="blue" size"7" face="algerian">
        <font color="#FFFF00" size"7" face="algerian"><span class="Estilo7">2-JJIMDACK..</span></span>
      </p>
  </div></td><td><img src="Andong-jjimdak.jpg" width="100%" BORDER="3"></td>
<td>  <font color="black" size"7" face="algeria">
  <div align="center">
    <p class="Estilo2">Es un guiso de pollo cocido con salsa de soja, vegetales y noodles (fideos) de arroz que tiene un toque picante. Es t&iacute;pico de la ciudad de Andong, y se puede degustar en los m&uacute;ltiples locales del centro. Nosotros elegimos uno de ellos al azar, donde todo estaba escrito en coreano, la camarera s&oacute;lo hablaba coreano,&hellip;, pero a pesar de la incomunicaci&oacute;n la cena sali&oacute; a la perfecci&oacute;n.</p>
    </div></td>
</tr>

<tr>
<td height="125"><font color="#FFFF00" size"7" face="algerian">
  <div align="center"><span class="Estilo6">3-SAMGYEOPSAL: LA BARBACOA COREANA.</span></div>
  </p></td>
<td><h5><img src="Samgyeopsal-3.jpg" width="100%"></h5></td>
<td><div align="center" class="Estilo2">
  <p>Un viaje a Corea estar&aacute; incompleto si no te sientas a probar su barbacoa t&iacute;pica. Los locales que la sirven est&aacute;n repletos de mesas que tienen un agujero central en que se colocan las brasas en un recipiente y , sobre ellos, se pone la parrilla donde t&uacute; mismo cocinar&aacute;s la carne, samgyeopsal, que significa panceta de cerdo. Sobre cada mesa hay un extractor de humos cil&iacute;ndrico, que se ajusta en altura y que absorber&aacute; el humo de tu barbacoa.</p>
  <p>La carne es normalmente cerdo, panceta, aunque tambi&eacute;n se sirven costillas y ternera (esta &uacute;ltima est&aacute; muy rica pero es bastante cara), y se puede pedir cruda sin m&aacute;s o macerada en una salsa de soja que le da un toque dulz&oacute;n.</p>
</div></td>
</tr>
</table>
<br>
</p>


</body>
</html>