<html>
<head>
<title>PLATILLOS DE VENEZUELA </title>
</head>

</head>
<style type="text/css">
<!--
.Estilo1 {
	font-size: 36px;
	color: #CCFF00;
}
body,td,th {
	color: #393638;
}
body {
	background-color: #993300;
}
.Estilo2 {color: #FFFFFF}
.Estilo3 {color: #FFFF00}
.Estilo4 {
	font-size: 36px;
	color: #00FFFF;
}
.Estilo6 {color: #FFFF00; font-size: 24px; }
.Estilo7 {font-size: 24px}
-->
</style>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"></head>
<p><a href="nuevo1.html"><img src="atras.png" width="117" height="105"></a></p>
<marquee bgcolor="blue" behavior="alternate" direction="left">
<BIG>
<BIG>
<BIG>
<BIG>
<big>
<big>
<BIG>
<BIG>
<BIG>Venezuela.
</marquee></font color></center> </p>&nbsp;
<p align="center">&nbsp;</p>
<p align="center"><img src="venezuela.png" width="484" height="295"></p>
<p align="center" class="Estilo1">Hola bienvenidos al menu de platillos de Venezuela.</p>
<table border="5" aling="center" width="99%">

<tr>
<td width="19%" height="56"><div align="center"><span class="Estilo4">Platillo</span></div></td>
<td width="34%"><div align="center"><span class="Estilo4">Imagen</span></div></td>
<td width="47%"><div align="center" class="Estilo4">Informacion</div></td>
</tr>

<tr>
  <td height="73">    <div align="center"><span class="Estilo6"><font color="#FFFF00" size"7" face="algerian">1-La Cachapa.</span></div></td>
  <td><img src="Cover_92ea1335-3e0c-43c8-b876-d770224e9190_1024x1024.jpg" width="100%" BORDER="3"></td>
<td>  <div align="center"><span class="Estilo2">El ma&iacute;z, ese m&aacute;gico y dorado grano, adorado por su origen divino desde tiempos precolombinos, ha sido un importante medio de sustento en Latinoam&eacute;rica; en Venezuela el ma&iacute;z se transforma noblemente para convertirse en diferentes platos criollos que siempre halagan el paladar de los venezolanos. Entre estos platos encontramos La Cachapa de budare, afamada dama de la culinaria de nuestro pa&iacute;s a la que dedicamos este art&iacute;culo.<br>
  Se atribuye el origen de la cachapa a la regi&oacute;n central venezolana, los ind&iacute;genas que habitaban las tierras mirandinas cultivaban el ma&iacute;z, cereal que fue adorado y considerado de origen divino, tan apreciado fue, que su culto se asocio posteriormente con la religi&oacute;n cristiana, acostumbr&aacute;ndose a sembrar granos de ma&iacute;z en el d&iacute;a San Isidro Labrador para rendir homenaje a los agricultores, costumbre que a&uacute;n se conserva en algunos pueblos agricultores venezolanos.<br>
  La Cachapa es una torta fina de ma&iacute;z molido, con queso y papel&oacute;n (o az&uacute;car), cocida en budare; es conocida en toda Venezuela pero se consume m&aacute;s en la regi&oacute;n central. Esa dulzona y maravillosa transformaci&oacute;n del ma&iacute;z en forma de torta fina y redonda suele acompa&ntilde;arse con un buen &quot;queso e&acute; mano&quot; y untarse con mantequilla. La receta que proporciono a continuaci&oacute;n solo requiere de mucho amor y que se prepare con jojotos muy, muy tiernos.</span></div></td>
</tr>

<tr>
  <td height="125">    <div align="center"><span class="Estilo3"><font color="blue" size"7" face="algerian">
        <font color="#FFFF00" size"7" face="algerian"><span class="Estilo7">2-El Mondongo.</span></span>
      </p>
  </div></td><td><img src="Mondongo.jpg" width="100%" BORDER="3"></td>
<td>  <font color="black" size"7" face="algeria">
  <div align="center"><span class="Estilo2">El mondongo o mute, es una sopa espesa con aires espa&ntilde;oles, de contenidos diversos, y muy sazonado, pero de sabor inigualable. Se prepara con panza de res, muy limpia y finamente troceada, paticas de cochino blandas y troceadas, diversos vegetales y verduras, cocinados por largo tiempo y acompa&ntilde;ado de ali&ntilde;os y especies. Su preparaci&oacute;n lleva tiempo, sobre todo la limpieza y preparado de los ingredientes previos a la cocci&oacute;n, es un plato dominguero en las casa de familia venezolanas, pero lo puede encontrar en todo el pa&iacute;s en restaurantes de comida criolla. Si se arriesga a preparar este potaje ponga atenci&oacute;n a mi receta, que con paciencia y amor por la cocina, puede preparar esta sopa deliciosa y cargada de ingredientes. Con este potaje puede dejar a m&aacute;s de un comensal con la frente llena de sudor, de tan c&aacute;lida y delicioso sabor.</span></div></td>
</tr>

<tr>
<td height="125"><font color="#FFFF00" size"7" face="algerian">
  <div align="center"><span class="Estilo6">3-Pabell&oacute;n Criollo.</span></div>
  </p></td>
<td><h5><img src="img_pabellon_criollo_venezolano_56850_600.jpg" width="100%" BORDER="3"></h5></td>
<td><div align="center" class="Estilo2">El pabell&oacute;n criollo &oacute; pabell&oacute;n venezolano es uno de los platos m&aacute;s representativo de nuestra cocina. Lleno de colores y sabores variados, posiblemente evoca la uni&oacute;n de las etnias que integran nuestro pueblo, lleva el aroma &uacute;nico y c&aacute;lido de esta tierra.<br>
  El pabell&oacute;n es un plato que nos ha acompa&ntilde;ado a lo largo de nuestra historia, ha crecido con nosotros, con peque&ntilde;as variaciones en las diferentes regiones de Venezuela, pero manteniendo siempre la esencia &uacute;nica y pura del plato nacional por excelencia, es representativo de la dieta criolla urbana principalmente, es dif&iacute;cil precisar el origen del plato, pero ya a finales del siglo XIX era reconocido en Caracas.<br>
  Se compone de Arroz Blanco, Carne Mechada, Caraotas Negras y Tajadas de Pl&aacute;tano Frito, dispuestos todos de forma ornamental destacando al m&aacute;ximo su color, aroma y sabor. En este plato se crea un equilibrio entre todos sus componentes, tanto en color como en sabor, cada uno es parte importante de la culinaria venezolana.</div></td>
</tr>
</table>
<br>
</p>


</body>
</html>